import React from "react";

function Plane() {
  return (
    <div className="text">
      <span style={{ marginBottom: 5 }}>
        Зоригтой бас тууштай байж зорьсон бүхэндээ заавал хүрээрэй.
      </span>
      <br />
      <span>Хувь заяаныхаа эзэн нь байж хүслийнхээ оргилд гараарай.</span>
      <br />
      <span>Хичээгээрэй</span>
      <br style={{ marginBottom: 5 }} />
      <span>ЧИ ЧАДНАА.</span>
      <br />
      <span>Хичээлээ сайн хийгээрэй.</span>
      <br />
      <span>Хамгийн гол нь өвдөж болохгүй шүү. Биеэ сайн бодоорой.</span>
      <br />
      <span>Хайртай шүү 🙆‍♂️</span>
    </div>
  );
}

export default Plane;
